
@extends('layouts.app')

@section('content')

    <div class="big-title">
        <div class="container">
            <h1 class="entry-title" itemprop="headline">Системы автоматического пожаротушения</h1>
        </div>
    </div>

    <div class="container">


        <h1 style="margin-bottom: 50px;">Системы пожаротушения</h1>

        <div class="row">
            <div class="col-3">
                <img src="images/aupt1.jpg" alt="" style="width:100%">
                <p style="text-align: center;"><strong>Дренчерная система пожаротушения</strong></p>
            </div>
            <div class="col-3">
                <img src="images/aupt2.png" alt="" style="width:100%">
                <p style="text-align: center;"><strong>Система пожаротушения тонкораспыленной водой</strong></p>
            </div>
            <div class="col-3">
                <img src="images/aupt3.jpg" alt="" style="width:100%">
                <p style="text-align: center;"><strong>Аэрозольное пожаротушение</strong></p>
            </div>
            <div class="col-3">
                <img src="images/aupt4.jpg" alt="" style="width:100%">
                <p style="text-align: center;"><strong>Система газового пожаротушения</strong></p>
            </div>
        </div>

        <div class="row" class="row" style="margin-bottom: 50px;">
            <div class="col-3">
                <img src="images/aupt5.jpg" alt="" style="width:100%">
                <p style="text-align: center;"><strong>Водяное пожаротушение</strong></p>
            </div>
            <div class="col-3">
                <img src="images/aupt6.jpg" alt="" style="width:100%">
                <p style="text-align: center;"><strong>Система газового пожаротушения</strong></p>
            </div>
            <div class="col-3">
                <img src="images/aupt7.jpg" alt="" style="width:100%">
                <p style="text-align: center;"><strong>Система пожаротушения тонкораспыленной водой</strong></p>
            </div>
            <div class="col-3">
                <img src="images/aupt8.png" alt="" style="width:100%">
                <p style="text-align: center;"><strong>Спринклерная система пожаротушения</strong></p>
            </div>
        </div>

        <p>Основное функциональное предназначение комплексных систем пожаротушения связано с ограничением распространения пожара на начальном этапе возникновения очага возгорания. Эти комплексы используются для предохранения от пожара людей и ценностей, оборудования, находящиеся в помещении. При ликвидации пожара наиболее надежны и эффективны системы автоматического пожаротушения (АУПТ).</p>

        <h2>АУПТ: разновидности, назначение</h2>

        <p>Все системы автоматического пожаротушения в большинстве случаев представляют собой комплексы, в которых пожарная сигнализация соединена с оповещательной системой и системой управления за эвакуацией людей. Установка АУПТ происходит в соответствии с нормами пожарной безопасности. Обязательно размещение таких систем на следующих объектах:</p>

        <ul>
            <li>серверных</li>
            <li>архивных комнатах</li>
            <li>помещениях с большим количеством электрического оборудования</li>
            <li>автостоянках</li>
            <li>помещениях складского типа</li>
            <li>ремонтных мастерских и пр.</li>
        </ul>

        <p>Приведение в действие АУПТ осуществляется без помощи человека, с использованием пожарного автоматического механизма. Вся автоматизированная система следит за температурой в помещении, при малейшем ее изменении – срабатывает путем возникновения звуковых и световых сигнальных сообщений. Благодаря этой системе происходит автоматическое включение системы дымоудаления, а также подается огнетушащее вещество (газ, пена, вода или аэрозольные вещества). Сигнал «тревога» молниеносно передается на пульт охраны.</p>

        <p>Установки автоматического пожаротушения представляют собой систему взаимосвязанных элементов: резервуаров, наполненных огнетушащим веществом, элементов управления, сети трубопроводов и распыляющих элементов.</p>

        <p>Все АУПТ делятся на следующие типы (по разновидности огнетушащего вещества, использующегося для ликвидации очага возгорания):</p>

        <ul>
            <li>газовые</li>
            <li>водяные</li>
            <li>пенные</li>
            <li>водяные (с включением в состав огнетушащего вещества пенообразователя)</li>
            <li>порошкообразные</li>
            <li>аэрозольные и пр.</li>
        </ul>

        <h2 style="margin-bottom: 50px;">Распространенные типы АУПТ</h2>

        <p>Водяные – одни из распространенных АУПТ. Существует два типа пожарных установок водяного типа – дренчерные и спринклерные. Спринклерные применяются для тушения пожаров локального плана. Они востребованы в тех случаях, когда нужно молниеносно остановить пожар на ограниченной площади. При повышении температурных показателей выше нормы происходит срабатывание комплекса пожаротушения, при этом струя воды ликвидирует возгорание в непосредственной близости от очага.</p>

        <p>Внешне спринклерные комплексы представляют собой сеть трубопроводов со специальными устройствами – спринклерами, которые и разбрызгивают воду. В спринклерах постоянно закачана вода. В дренчерных же установках вода, необходимая для ликвидации пожара, поступает в трубопровод в момент появления очага возгорания. АУПТ реагирует при пожаре подачей огромного количества воды на значительную площадь. За подачу воды отвечает дренчерный узел управления, который приводится в действие пневматическим или гидравлическим способами.</p>

        <p>В последнее время  популярностью, в особенности в помещениях с электрооборудованием, музеях, серверных, архивах и библиотеках, пользуются автоматические системы газового пожаротушения. Основу этих комплексов составляют баллоны с огнетушащим веществом. Такие АУПТ экологически безопасны, надежны и молниеносно справляются с огнем.</p>

        <p>Востребованный тип АУПТ – порошковые установки модульной разновидности. Модуль представляет собой сосуд с огнетушащим веществом и газогенерирующим элементом. После того, как газогенерирующая смесь достигнет температуры срабатывания, в середине модульного элемента происходит выделение газа, при этом оболочка модульного элемента открывается. Эти АУПТ относятся к универсальным и доступным по цене системам.</p>

        <p>Выбор той или иной системы автоматического пожаротушения  определяется типом помещения и размещенных там материалов или веществ.</p>

    </div>

    @include('blocks.service-list')

@endsection