
@extends('layouts.app')

@section('title', 'Теплопотребление в Омске | ЕРМАК')

@section('keywords', 'омск, услуги, теплопотребление, трубопровод, топительный, СНиП')

@section('description', 'Работы связаные с подготовкой оборудования и трубопроводов к отопительному сезону в Омске')

@section('content')

    <div class="big-title">
        <div class="container">
            <h1 class="entry-title" itemprop="headline">Теплопотребление</h1>
        </div>
    </div>

    <div class="container">

        <h1>Осуществление специалистами ООО «ЕРМАК» подготовки оборудования и трубопроводов к отопительному сезону:</h1>

        <ol>
            <li>Устранение выявленных в ходе эксплуатации дефектов (хомуты, участки трубопроводов с коррозией), ревизия и ремонт тепловых энергоустановок, тепловых сетей, насосного и вспомогательного оборудования, арматуры, приборов учета. Ремонт системы отопления производится с учетом мест, которые в прошедшем отопительном сезоне не прогревались (п.11.2; п.9.3.22 ПТЭТЭ)</li>

            <li>Промывка до полного осветления воды системы теплопотребления гидропневматическим способом (результаты промывки оформляются актом промывки)</li>

            <li>
                <p>Ремонт и поверка установленных приборов учета тепловой энергии.</p>
                <p>Данный вид работ выполняется специалистами  ЕРМАК в полном объеме в составе типового договора на проверку работоспособности приборов учета тепловой энергии при необходимости с дальнейшим вводом в эксплуатацию и коммерческого учета.</p>
            </li>

            <li>Обеспечение герметизации тепловых вводов согласно п.9.17 СНиП 41-02-2003 «Тепловые сети» (п.6.1.6. ПТЭТЭ)</li>

            <li>
                <p>Проведение гидравлических испытаний на прочность и плотность систем теплопотребления пробным давлением (п.9.2.13 ПТЭТЭ): элеваторных, автоматизированных узлов, систем отопления с чугунными отопительными приборами, систем панельного и конвекторного исполнения, калориферных установок пробным давлением согласно ПТЭТЭ</p>
                <p>Гидравлические испытания проводятся в присутствии представителя ресурсоснабжающей организации, с составлением акта.</p>
            </li>

            <li>Производство ремонтных работ и очистка водоподогревателей (п. 10.1.12 ПТЭТЭ). Промывка или очистка пластинчатых теплообменников производится согласно их руководства по эксплуатации. Для обеспечения возврата сетевой воды в тепловую сеть, с температурой, соответствующей температурному графику (п.10.1.10 ПТЭТЭ)</li>

            <li>Выполнение диагностики и ремонта оборудования автоматизированных тепловых узлов, повысительных установок водоснабжения, зарубежных и отечественных производителей.</li>

            <li>Восстановление отсутствующей тепловой изоляции трубопроводов тепловых сетей, тепловых энергоустановок, систем теплопотребления и горячего водоснабжения (п.6.1.31 ПТЭТЭ).</li>

            <li>Осуществление модернизации и диспетчеризации узлов учета тепловой энергии в соответствии с действующими требованиями законодательства.</li>

        </ol>

        <p>Все виды работ оформляются отдельным договором, с гарантией выполненных работ.</p>

        <p>Все виды специальных работ, требующие точности измерений, осуществляются специалистами «ЕРМАК» с привлечением аккредитованных партнеров компании, имеющих необходимые лабораторные стенды и оборудование.</p>

        <p>Ко всему прочему, ООО«Ермак»  осуществляет:</p>

        <ul>

            <li>Техническая эксплуатация и обслуживание индивидуальных тепловых пунктов и узлов учета тепловой энергии</li>

            <li>Снятие показаний с приборов учета тепловой энергии и дальнейшая сдача справок о теплопотреблении в ресурсоснабжающие организации.</li>

            <li>Монтаж Индивидуальный Тепловых Пунктов</li>

            <li>Монтаж узлов учета тепловой энергии</li>

            <li>Монтаж трубопроводов системы отопления ГВС и ХВС.</li>

            <li>Монтаж системы отопления</li>

        </ul>

        <p>Все работы выполняются под ключ с вводом в эксплуатацию и осуществлением дальнейшего коммерческого учета услуг тепло и водопотребления.</p>

    </div>

    @include('blocks.service-list')

@endsection